TOKEN = ""

questions = [
    {"q": "Если б мишки были б ...", "ans": "пчёлами"},
    {"q": "Мишки очень любят ...", "ans": "мёд"},
    {"q": "Другое название древнегреческого города Лакония", "ans": "спарта"},
    {"q": "Руководящее должностное лицо в Древнем Риме", "ans": "консул"},
    {"q": "Вождь у викингов", "ans": "конунг"},
    {"q": "Башня внутри замка, в которой живет его хозяин", "ans": "донжон"},
    {"q": "Фамилия человека, в честь которого назвали Америку", "ans": "веспуччи"},
    {"q": "Испанский завоеватель", "ans": "конкистадор"},
    {"q": "Лидер французской революции", "ans": "робеспьер"},
    {"q": "Порода пушистых кошек", "ans": "мейнкун"},
    {"q": "Название нашей галактики", "ans": "млечный путь"},
    ]
